SAG/CABA/SAGVTV 1.3.3/.svn/pristine/27/2759a5146467817fda793fdc23652f8e9c3a4b17.svn-base

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:suvtv"> <soapenv:Header/><soapenv:Body><urn:solicitarTurnoReverificacion soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><usuarioID xsi:type="xsd:unsignedLong">3</usuarioID><ingresoID xsi:type="xsd:unsignedLong">3549</ingresoID><plantaID xsi:type="xsd:unsignedLong">3</plantaID><turnoID xsi:type="xsd:unsignedLong">66</turnoID><dominio xsi:type="xsd:string">GCD500</dominio></urn:solicitarTurnoReverificacion></soapenv:Body></soapenv:Envelope>
